
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Establecer desplegable de canal"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Establecer desplegable de canal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "24"; */
"24.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "25"; */
"25.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "En"; ObjectID = "26"; */
"26.title" = "En";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
